INSERT INTO `Article`
(CREATED_BY,CREATED_DATE,UPDATED_BY,UPDATED_DATE,deleted,name,objectType,system,excludeFromTargeting,targetAgeMaxMonth,targetAgeMinMonth,targetGender,targetParentGender,targetingInfo,targetingType,description,noOfLikes,noOfViews,publishedDate,owner_id,targetLocation_id,category_id)
VALUES
(NULL,NULL,NULL,NULL,0,'孕前應做16項準備工作!','ARTICLE',1,0,0,-10,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000001.jpg\" alt=\"\" border=\"0\" /></p>
<p>
如果來年你有計劃要個小孩，就要從現在開始做準備了。那生個健康寶寶，都要做哪些準備工作呢？<br>
　　孕前十六項準備工作<br>
<br>
　　1、確定要不要孩子。如果你和愛人的家庭中有遺傳病史，如：遺傳性精神病、智力低下、糖尿病、高血壓等；或者妻子有慢性病，如：心臟病、腎炎、癲癇等，都需要去向醫生咨詢，然后決定是否要孩子。<br>
<br>
　　2、如果確定要一個寶寶，建議你們夫妻倆一起去醫院做孕前檢查的咨詢。<br>
<br>
　　3、接受必要的預防接種。<br>
<br>
　　4、如果你的體重超過標準體重，應該從現在開始控制飲食了，爭取將體重減到標準體重后再懷孕。<br>
<br>
　　5、把你心愛的寵物托付給親友。<br>
<br>
　　6、檢查有沒有弓形體等感染。<br>
<br>
　　7、如果你有避孕藥，那么從現在開始停服。在懷孕前頭一個月，開始服用葉酸。<br>
<br>
　　8、從現在開始慢跑、游泳、太極拳等運動。適當的體育鍛煉還可以幫助丈夫提高身體素質，確保精子的質量。因此，對于任何一對計劃懷孕的夫妻而言，應該進行一定時期的有規律的運動后再懷孕。<br>
<br>
　　9、如果你們夫妻倆有吸煙、飲酒的愛好，那么至少從現在開始就要戒煙戒酒了。<br>
<br>
　　10、最佳受孕年齡，一般在女性25-30歲，男性26-30歲。此時夫妻雙方身體發育成熟，激素分泌旺盛，胎兒發育環境好，有利于胎兒生長發育。<br>
<br>
　　11、最佳受孕季節，應選在五到六月份，避免在初春或深冬季節。此季節有充足的蔬菜、水果和日照，有利于胎兒的生長發育。<br>
<br>
　　12、理想的受孕日，一般應安排在月經周期第十四天左右同房。有報告說月經周期第17天以后同房受孕后流產率軟高。(月經周期第一天為月經來潮的第一天)。<br>
<br>
　　13、堅持每天運動三十分鐘。<br>
<br>
　　14、在放射環境中工作的人應該暫調離。<br>
<br>
　　15、要增強免疫力，別讓自己感冒哦！<br>
<br>
　　16、夫妻每天運動30分鐘，以散步為主。不要游泳了，因為如果不知不覺中有喜了，懷孕早期游泳容易導致流產。<br>
<br>
</p>',0,0,NOW(),NULL,3,1),

(NULL,NULL,NULL,NULL,0,'懷孕期間可以讓孩子變漂亮的辦法','ARTICLE',1,0,0,-10,0,2,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000002.jpg\" alt=\"\" border=\"0\" /></p>
<b>改變飲食結構可以讓你擁有一個漂亮的寶貝：</b> <br>
<br>
<b>&gt;改善偏黑的膚色</b><br>
有的父母膚色偏黑，孕婦就可以多吃一些富含維生素C的食物，如番茄、葡萄、柑桔、花椰菜、冬瓜、洋蔥、大蒜、蘋果等蔬菜和水果，其中尤以蘋果為最佳。 <br>
<br>
<b>&gt;告別粗糙膚質，擁有良好視力</b><br>
孕婦可以多吃些富含維生素A的食物，如動物肝臟、蛋黃、牛奶、魚肝油、胡蘿蔔、蘋果、番茄以及綠色蔬菜和乾果等。其中尤以雞肝含維生素A為最多，胡蘿蔔還可以促進血色素的增加，從而提高血液的濃度，是我國民間常用的補血養血佳品。 <br>
<br>
<b>&gt;培育光澤油亮的烏髮</b><br>
如果父母頭髮早白或者略見枯黃、脫落，那麼孕婦可多吃些含有維生素B族的食物，如瘦肉、魚、動物肝臟、牛奶、麵包、豆類、雞蛋、紫菜、核桃、芝麻、玉米以及綠色蔬菜，這些食物可以使孩子髮質得到改善，不僅濃密、烏黑、而且光澤油亮。 <br>
<br>
<b>&gt;讓孩子個頭長高</b><br>
如果父母個頭兒不高，應吃些富含維生素D的食物，如蝦子、蛋黃、動物肝臟以及蔬菜。 <br>
<br>
<b>&gt;益腦、補腦、健腦</b><br>
孕婦在懷孕期間多吃些含碘豐富的食物，如海帶等海產品，用以補充胎兒對碘的需要，促進胎兒甲狀腺的合成，有利於胎兒大腦的良好發育。 <br>
<br>
<b>另外孕婦在懷孕期間還應該在飲食生活上注意以下幾點：</b> <br>
妊娠後3個月是胎兒腦細胞和脂肪細胞增殖的「敏感期」。在這個時期，孕婦一定要注意增加蛋白質、磷脂、和維生素的攝入，應多吃奶類、蛋類、瘦肉、肝、魚、豆類和青菜，保證食品的充足供應，醬油利於胎兒的智力發育。 <br>
<br>
鈣和維生素D的攝入量要充足。孕婦嚴重缺鈣時會影響胎兒的骨骼、牙齒的構成，甚至可能導致胎兒畸形。注意補充鐵等微量元素，應常吃蔬菜、海鮮等。 <br>
<br>
蜂蜜對於孕婦來說是一種極好的保健品，孕婦經常食用蜂蜜，不僅能夠補充各種營養素，還可以潤燥通便，使孕婦心情舒暢，增強機體的消化和吸收功能。 <br>
<br>
還有一些食物是孕婦不適宜食用的，比如：生冷硬的食物，如香蕉、木耳等；辛辣類的食物，比如：肉桂、花椒、丁香、胡椒；影響性功能食物，如菱角、兔肉、蕨菜等。 <br>
<br>
<b>3個月內不要吃鹽：</b> <br>
3個月內的嬰兒並非不需要鹽，而是從母乳或牛奶中吸收的鹽分足夠了。3個月後，隨著生長發育，寶寶腎功能逐漸健全，鹽的需要量逐漸增加了，此時可適當吃一點點。 <br>
<br>
原則是6個月後方可將食鹽量每日控制在1克以下。 <br>
<br>
<b>1歲之內不要吃蜜： </b><br>
週歲內寶寶的腸道內正常菌群尚未完全建立，吃入蜂蜜後易引起感染，出現噁心、嘔吐、腹瀉等症狀。寶寶週歲後，腸道內正常菌群建立，故食蜂蜜無妨。 <br>
<br>
<b>3歲以內不要飲茶：</b> <br>
3歲以內的幼兒不宜飲茶。茶葉中含有大量鞣質，會干擾人體對食物中蛋白質、礦物質及鈣、鋅、鐵的吸收，導致嬰幼兒缺乏蛋白質和礦物質而影響其正常生長發育。 <br>
<br>
茶葉中的咖啡因是一種很強的興奮劑，可能誘發少兒多動症。 <br>
<br>
<b>5歲以內不要吃補品：</b> <br>
5歲以內是寶寶發育的關鍵期，補品中含有許多激素或類激素物質，可引起骨骺提前閉合，縮短骨骺生長期，結果導致孩子個子矮小，長不高；激素會干擾生長系統，導致性早熟。 <br>
<br>
此外，年幼進補，還會引起牙齦出血、口渴、便秘、血壓升高、腹脹等症狀。 <br>
<br>
<b>10歲以內不要吃醃製品： </b> <br>
10歲以內的兒童不要吃醃製食品原因有二： <br>
<br>
一是醃製品(鹹魚、鹹肉、鹹菜等)含鹽量太高，高鹽飲食易誘發高血壓病; <br>
<br>
二是醃製品中含有大量的亞硝酸鹽，它和黃麴毒素、苯丙芘是世界上公認的三大致癌物質，研究資料表明：10歲以前開始吃醃製品的孩子，成年後患癌的可能性比一般人高3倍，特別是咽癌的發病危險性高。 <br>
<br>
<b>坐月子，女人重生的機會 </b><br>
坐月子是女人一生中最好的改善體質時機。如果沒有坐好月子，將為以後的身體健康埋下隱患。亞洲人講究坐月子，千萬不要以為那是迷信哦，許多講究都是有道理的。 <br>
<br>
<b>一、生活上要注意：<br>
1.一定要休養一個月或一個半月。</b> 產後兩周，除了吃飯和上洗手間以外，其他的時間一定要臥床。若常坐或起身走動，可能引起子宮下垂。 <br>
<br>
<b>2.準備兩三條寬度約為30---40厘米，長度可繞腹部12圈半的白紗布。 產後要緊綁腹帶，防止內臟下垂。</b>內臟下垂將導致婦女病，以及小腹突出，體形難看。綁腹帶還可改善產前小腹明顯的狀況。腹帶不能以一般的束褲和束腹帶代替。因為它們不但沒有效果，還有反作用。 <br>
<br>
<b>3.前兩周洗澡只能用溫酒水擦澡。</b> 做法是燒開的水和米酒各一半，加一點點鹽，用毛巾浸濕，擰乾，在身上擦。第三周起可以淋浴，滿月後可泡澡。(順產者) <br>
<br>
<b>4.洗臉刷牙須用燒開過的水放至溫熱再使用。</b> 可以使用保養品。 <br>
<br>
<b>5.嚴禁洗頭。</b> 因為頭皮不能著涼。 <br>
<br>
<b>6.不能抱小孩。</b> 否則可能內臟下垂。餵奶時可側躺著喂。 <br>
<br>
<b>7.不能為小孩洗澡</b>，否則可導致腰酸背痛及手腳酸麻。 <br>
<br>
<b>8.要有安靜，舒適的環境。</b> 陽光太強時要拉上窗簾，保護眼睛。不能吹風，因為產後全身毛孔都張開了，吹風易引起頭風及關節酸痛等，連扇子也不要搖。 <br>
<br>
<b>9.月子期間不能爬樓梯</b>，產後半年內不能提重物 ，避免內臟下垂。 <br>
<br>
<b>10.不要流淚</b>，否則眼睛將提早老化，可能演變為青光眼或白內障。 一定要讓眼睛充分休息。 <br>
<br>
<b>二、飲食方面要講究： </b><br>
<br>
1<b>.少食多餐。 </b><br>
<br>
<b>2.產後半個月內嚴禁喝水、飲料及湯類，牛奶也不可以喝</b>。因為會喝成大水桶，會變胖，將來容易得風濕病或神經痛。可以用燒開的米酒代替水分(買商店裡的瓶裝米酒)。做法是將數瓶米酒倒入鍋內，不加蓋，大火煮沸後持續15分鐘以上。再將煮好的米酒水裝好保溫備用。 <br>
<br>
<b>3.不要吃鹽，生冷的食物，酸的東西也不能吃。</b><br>
<br>
<b>4.半個月內避免吃青菜和水果。可吃點紅蘿蔔</b>。月子內要吃水分少的水果。 <br>
<br>
<b>5.半個月內禁吃魚類和肉類，可以多吃肝臟等。</b>因為疲勞的身體無法完全吸收魚、肉的養分，結果過多的養分，只會加重身體的負擔，產生「虛不受補」的現象。應該到第三周開始吃。 <br>
<br>
<b>6.用麻油、姜和米酒料理食物。姜要爆透。 </b>',0,0,NOW(),NULL,3,1),

(NULL,NULL,NULL,NULL,0,'想生男寶寶 這些食物多吃點','ARTICLE',1,0,0,-10,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000003.jpg\" alt=\"\" border=\"0\" /></p>
<br/>
其實，無論是生男孩子，還是生女孩子父母都會一樣的開心。但是對于有傳統思想的家庭來說，生一個男孩子來傳宗接代的想法一直存在，所以就會有很多想生男孩子的家庭尋找一些所謂的生男孩子的妙方。生男孩子有無妙方呢？還真不知道，不過有些食物常吃據說有生男孩子的作用噢！<br>
<br>
1.堿性食物<br>
<br>
人類形成時男女性別由染色體決定，而男性染色體偏愛堿性，于是便有了多吃堿性食物生男寶寶的說法。從提出這樣子的說法之后，想著要生男孩子的家庭就開始著手吃堿性食物，提前準備。真的有沒有效果呢，有些家庭說有效果，有些家庭說吃了很多堿性食物還是生下了婦兒，看來這也要看個人運氣啊！不過常見的堿性食物可都是營養非常豐富的食物，吃了對備孕中的女性和男性身體健康大有幫助。豆類，鮮奶，人物，海帶，海藻，水果，蔬菜，這些都是很好的堿性食物。<br>
<br>
2.熱能食物<br>
<br>
說到高熱量食物，人們馬上就會和肥胖聯系到一起。高熱量食物有助于生男孩子，這是真的嗎？據美國一些專家提出的數據顯示，他們經過長期對一組女性喜歡攝入高熱量食物的家庭跟蹤后，而另一組很攝入高熱量食物的家庭對比，攝入高熱量食物的家庭明顯生男孩子的機率增加。想生男孩子的媽咪們，你們有勇氣放開膀子吃高熱量食物嗎？<br>
<br>
3.谷類食物<br>
<br>
中國是最早種植水稻和谷類作物的國家，水稻的種植在中國已經有了幾千年的歷史，是人們的主要食物之一。中國有南稻北麥之說。也就是南方的人們喜歡吃大米，北方的人們喜歡吃面條。多吃谷類食物據說有助于生男孩子，但是現代人們吃的谷類已經被精細加工過了，少了芽胚和其他營養成分，沒有原古時期的谷類營養健康。<br>
<br>
4.孕前調養<br>
<br>
到達了孕齡的夫妻在想要孩子之前，需要一段時間來做孕前準備工作，也就是備孕。備孕期間女性和男性都要進行身體調養，保持愉快的心情，只有身體達到最佳狀態下才有機會孕育新生命。夫妻養成好的生活習慣，早睡早起，并且適量運動，運動能排除人體排除身體里的酸性物質，有助于身體呈弱堿性。增加生男孩子的機率。懷孕前食療非常重要，清淡營養的飲食對人體最有益，能增加生男孩子的機率。<br>
<br>',0,0,NOW(),NULL,3,1),

(NULL,NULL,NULL,NULL,0,'準媽胃口太旺盛如何控制','ARTICLE',1,0,0,-10,0,2,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000004.jpg\" alt=\"\" border=\"0\" /></p>
<br>
有些孕婦在孕期會出現食欲不振等情況，然而有些孕婦相反的出現胃口旺盛的現象。無論是食欲不振還是胃口旺盛，太過了都不是好事。孕婦胃口旺盛必然會攝入更
多的食物，進而影響到孕期體重。但是孕婦超重容易引發各類妊娠疾病，對於準媽健康和胎寶發育都不好。那麽怎樣控制飲食呢?飲食方法要把握好。<br>
<br>
由於肚子裏胎寶寶的生長需要，再加需要更多的熱量，媽咪們食欲有所增加是很正常的現象。不過，如果媽咪們沒有節制的大口吃喝，就很容易導致營養過剩，從而超重。要想保持健康的身材，避免孕期疾病的困擾，媽咪們壹定要合理飲食哦!<br>
<br>
保持健康身材 媽咪飲食必知4要點<br>
<br>
要點1：食物多樣、葷素搭配，避免偏食高脂肪、高蛋白、高糖食物;<br>
<br>
要點2：饑飽適當，增加餐次或加餐;<br>
<br>
要點3：在控制好食物攝入量的前提下，可以增加適量的低糖的蔬菜、水果，利用膳食纖維增加飽腹感;<br>
<br>
要點4：正餐時可以先喝湯、先吃水果、蔬菜，最後吃主食，這樣有利於控制好食欲和飲食量。<br>
<br>
可見，準媽媽們不要把“吃多、吃好”的觀念摻入孕期的飲食守則中。要想減小患上孕期並發癥的風險，除了多做有氧運動外，還要掌握科學的飲食方法<br>',0,0,NOW(),NULL,3,1),

(NULL,NULL,NULL,NULL,0,'培兒子的天賦，也栽培他的視野','ARTICLE',1,0,60,0,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000005.jpg\" alt=\"\" border=\"0\" /></p>
站在美國國家歷史博物館裡，看著兒子吳季剛為美國第一夫人米歇爾·歐巴馬設計的晚禮服，陳美雲心中有無限的感動。在那博物館裡，那件衣服展示的空間最大，整個電視熒幕不斷的播放吳季剛跟米歇爾見面的過程。<br>
<br>
<span style=\"color: #fe0000\"> 我覺得這種榮耀不是剎那，而是永恆的，因為世世代代都會放在那裡。</span><br>
<br>
陪著兒子一路走來，陳美雲知道，這榮耀的背後，有多少努力與不為人知的辛酸。從小愛玩洋娃娃的吳季剛，曾因親友的嘲弄而傷心落淚；念大學時為了舉辦服裝秀，在紐約的酒吧門口為客人掛了兩年衣服，只為了熟悉經常來此的服裝界名流。即使成名之後，吳季剛仍每天辛勤工作11、12個小時。<br>
<br>
因為吳季剛的與眾不同，也曾帶給陳美雲許多壓力。別人說，“這母親真怪，男孩子玩娃娃，不但不禁止，還到處託人幫他蒐集”。<br>
<br>
吳季剛不在乎讀書、考試，一心只想順著自己的興趣。陳美雲雖盡力發展他的天賦，卻也在關鍵時刻堅持把該有的教育完成，因為教育會讓人有新的知識、新的想法進來。如果都只在做一件事，你的思想就會空掉，不夠寬廣，陳美雲殷殷告誡兒子。<br>
<br>
當吳季剛因為米歇爾穿上他設計的禮服一夜成名，陳美雲要吳季剛做的第一件事，就是打電話好好謝謝他的哥哥。因為陳美雲很清楚，如果不是哥哥這麼按部就班、容易帶，我沒那麼多時間搞你這個小孩，你要謝謝哥哥，她對吳季剛說。<br>
二十多年來，面對著兩個截然不同的孩子，自稱只是個平凡家庭主婦的陳美雲，卻進行了一場很不平凡的教育實驗。<br>
<br>
Jason（吳季剛）從小就跟其他的小孩不一樣，他不太願意接受傳統的規範。整個大環境還很保守的情況下，對我是很大的挑戰。我還有一個大一點的孩子，心裡就會設定老大走過的路，好像老二也該跟著走。但事實上，我發現有很大的差異。<br>
老大念的是中規中矩的幼兒園，我帶Jason 去參觀，他就跟我說：媽媽，我不喜歡這個學校。這學校就是要穿得乾乾淨淨、整整齊齊，一進去就要學寫字、讀書。<br>
<br>
Jason 要上幼兒園的時候，剛好有個朋友告訴我，在內湖有家森林幼兒園，我可以去看看。我帶Jason 去那個學校，他非常喜歡，因為那裡有很多好玩的東西，整個環境就像是一座森林。裡面的孩子都很快樂，每天剪啊、畫啊、寫啊。<br>
後來我想把弟弟跟哥哥放在同一所學校，我比較方便。我帶弟弟去看哥哥學校，不行；帶哥哥去看弟弟學校，也是不行。哥哥覺得臟兮兮的，他不習慣。我只好各自讓他們讀喜歡的學校，他們都滿快樂的。<br>
我一直在想，多久我才能證實，自由開放的教育跟傳統的教育，到底哪一個才是好的？一、二十年下來，我得到的答案是：適合這個孩子的方式、環境，就是好的。因為你把一個很有想法的孩子放在很呆板的教育，他不一定能快樂、加分。如果你把一個比較傳統的孩子放到任何學習都要開放、自己去思考的環境，他不見得會做得很好。<br>
只愛藝術，不在乎功課<br>
<br>
Jason 小學時我跟他講：「你可不可以把成績考好一點？」他就說：「我不覺得一定要像哥哥一樣每天都考一百分，如果他考了九十九分，他就會有失敗的感覺。那我考八十幾分，我每天都有二十分進步的空間。」<br>
我發現再逼Jason 也是一樣，但還是給他一個標準，不能太離譜，以國外標準來說，就是至少有個B。<br>
老大初一念完，我們就出國了。<br>
<br>
因為我發現Jason 有很多跟人家不一樣的想法跟動作。比如他從小不玩小汽車，也不愛看卡通；他從小就愛玩娃娃，喜歡看平劇、時尚展。後來我才知道，他喜歡看平劇是因為那些衣服很美，那些線條、佩飾他很喜歡。他很喜歡藝術，但對功課不會要求。那時候台灣的初中有放牛班，我就很擔心，跟我先生講：「Jason 也沒這麼笨，他各種發展都不錯，如果到了中學，因為功課不好被編到放牛班，會影響他心理的成長。還是找機會出國，讓他們有機會去學習新的東西，在語言方面多一些能力，不一定只有唸書的路。」<br>
<br>
孩子的堅持與母親的堅持<br>
<br>
我在Jason 身上看到一個很大的特質，就是他很堅持。<br>
他從幼兒園開始，捏捏弄弄的能力就很好。他在十四歲的時候，就得到日本紙黏土的教授資格。在日本，平均五十五歲才能拿到這證照。在學紙黏土的當中，他同時跟著教他老師學裁縫，因為老師發現Jason 不專心，一直在畫畫。老師就問他：「你在畫什麼？」他說：「我長大要做設計師。」老師就說：「做設計師需要有人指導。這樣吧，我每個星期撥一天來專門教你畫畫，因為我是學服裝設計的。」<br>
<br>
可是不到一年，老師就說他的東西全部被Jason 學完了。「他有天分，你應該請更高明的老師來教他。」因為這位傳教士的一句話，我就去加拿大最好的設計學校Granville Island Design School 找老師。他一路上都很幸運，常遇到貴人。<br>
到了中學以後，他跟一般孩子都不一樣，幾乎都在工作。他自己做娃娃上網賣，第一筆生意就被騙了，東西寄去卻沒收到錢。他再次上網賣娃娃，就學會請人先把尾款寄來，他用尾款去買布。<br>
Jason 在美國念高中的時候，有個機會可以去法國當交換學生，但他不是那麼想去，因為當時他在美國已經有工作。我就跟他講：「你這工作的目標太小了，你要看遠一點，你去歐洲看看不同的東西會更有感覺。」後來他去了法國，去了之後很喜歡，因為那裡有很多東西可以看。<br>
<br>
我覺得孩子的天分是要培養的，可是在培養天分的同時，孩子的基礎教育也一定要有。Jason 很小就跟我講，他不需要念太多東西，可是我跟他說：「我不認同，大學畢業是最基本的。我不要求你考第一名或一百分，但基本的學歷、知識、能力一定要有，這樣才不會變成一個只是會縫、會做，卻沒有學問的人。」<br>
<br>
奇蹟背後的真相<br>
<br>
米歇爾的事件就像是奇蹟一樣，但背後Jason 真的努力了很久。他到了紐約學設計，想要做一場職業秀，可是他在紐約沒有人脈。於是他想到一個辦法，他找到一家流行服飾界人常去的酒吧，他就去那邊打工，星期五、六的晚上就坐在門口幫人家掛衣服。第二年的時候，老闆覺得他很不錯，就讓他進去收盤子、幫客人點菜，後來他就愈來愈認識這些人，建立了一些人脈。<br>
他第一次在紐約辦服裝秀的時候，把我們嚇了一跳，因為他是在紐約的職業秀場作秀，非常難得。當時他才大學四年級，即將畢業，但因為忙著籌備服裝秀，沒有繳交畢業作品，所以沒有拿到畢業證書。為了這件事情，我跟他不愉快很長一段時間，但他給了我一個理由，他說：「媽媽，我們學校有一個魔咒，出名的都不會畢業。我一定要比同年齡的人更早讓人看到，所以我要在畢業當季作秀。請你原諒我沒有畢業，但有一天，我會讓學校還我一張畢業證書。」米歇爾的事情發生後，學校都對外宣稱Jason 是他們學校畢業的，其實他並沒有拿到畢業證書。<br>
<br>
我現在回想起來，真的覺得他膽識很夠，不懂得害怕。我跟我先生一直都是很緊張，但Jason 每個步驟都很認真在做。<br>
我自己也是從Jason 小時候就受到很多壓力，因為每個人都覺得我是怪人，怎麼小男生要學這些東西你一點都不生氣，還在幫他？<br>
記得在加拿大時，家裡擺了Jason 的娃娃作品，有次朋友看到就說：「家裡沒女兒，怎麼都是娃娃？」那一次，我看到Jason 掉淚。為了不讓他再受傷害，我們花了大筆錢，重新裝潢地下室，讓他把作品和工具都移到地下室。他就不必受人嘲弄，他在那裡很開心。<br>
我後來想通一件事：孩子所學的東西，如果不是他喜歡的，他永遠不會快樂，就沒有成就感，那我是不是要背他一輩子？與其這樣，不如讓他學他自己想做的，他舒服，我也舒服。<br>
Jason 後來曾跟我說過一句話，讓我很感動，他跟我說：「謝謝你，媽媽，讓我可以做我自己。</b></span><br>',0,0,NOW(),NULL,3,2),

(NULL,NULL,NULL,NULL,0,'男孩從小這樣養，長大肯定了不起！','ARTICLE',1,0,60,0,1,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000006.jpg\" alt=\"\" border=\"0\" /></p>
<span style=\"font-size: 18px\">每位男孩的家長，如果具備了這四大原則，那麽你的孩子會很了不起！<br>
<br>
<br>
原則一：從小就要讓男孩知道，他是個了不起的男子漢<br>
<br>
男孩在四五歲的時候，就已經有了性別意識，他已經知道自己是個小男子漢。<br>
<br>
<br>
這個時候，父母就要有意識地培養其男子漢的作風：<br>
<br>
男孩跌倒了，告訴他：自己爬起來；<br>
<br>
男孩膽怯了，告訴他：你可以做得更好；<br>
<br>
男孩犯錯誤了，告訴他：好漢做事好漢當；<br>
<br>
男孩不聽話了，告訴他：不給父母添麻煩，是男子漢的一種榮耀！<br>
<br>
<br>
值得註意的是，讓男孩從小就具有男子漢意識，父親的作用是巨大的。<br>
<br>
<br>
無數事實證明，媽媽過多的保護和擔心，會削減男孩的男子漢氣概；<br>
<br>
<br>
而父親更顯嚴格的規則、更顯寬松的約束，則會賦予男孩無與倫比的堅強與勇氣，進而促使男孩更快地成長為一名優秀的男子漢。<br>
<br>
<img src=\"/image/article/2014/07/20/000007.jpg\" alt=\"\" border=\"0\" /><br>
原則二：千萬別對男孩來"硬"的，要和男孩做朋友<br>
<br>
男孩最怕什麽？<br>
<br>
很顯然，他們最怕沒有人理解、沒有人支持，以及沒有自由！<br>
<br>
<br>
男孩最不怕什麽？<br>
<br>
家有男孩的父母都知道，男孩最不怕的就是武力脅迫，"越打越犟"是他們的長項。<br>
<br>
<br>
因此，所有男孩父母一定要牢記這樣一個教子箴言：如果你現在不和你的男孩成為朋友，那麽青春期之後，他就會把你當作"敵人"!<br>
<br>
<br>
和男孩做朋友，其實很簡單：<br>
<br>
給男孩更多自我選擇的權利；<br>
<br>
和男孩一同分享他的喜怒哀樂；<br>
<br>
尊重你的男孩，並放棄"不打不成才"的教子觀念；<br>
<br>
時刻讓男孩感受到你不溫不火的關愛，巧妙約束但不強硬控制。<br>
<br>
<img src=\"/image/article/2014/07/20/000008.jpg\" alt=\"\" border=\"0\" /><br>
原則三：別讓你的男孩太"富有"<br>
<br>
我們所說的"富有"包含兩個概念，一個是父母太多的溺愛和包辦，一個是錢財的充裕。<br>
<br>
<br>
有的父母特別寵愛男孩，一切事情都依著男孩；<br>
<br>
有的父母很有錢，他們給男孩很多零用錢；<br>
<br>
有的父母很有能力，男孩的大小事情他們都會包辦；<br>
<br>
<br>
然而，父母這種讓男孩過於"富有"的做法，又會給男孩帶來什麽呢？<br>
<br>
<br>
父母的過度寵愛讓他們變得自私而沒有責任感；<br>
<br>
<br>
太多的金錢讓他們只想用"奢侈消費"的方式去消耗體內過多的睪丸素，從而忘記了自己還要學習；<br>
<br>
<br>
父母的事事包辦則讓他們喪失了勞動的能力、應對困難的能力、抵抗挫折的能力……<br>
<br>
<br>
正因如此，明智的父母從不會讓自己的男孩太過"富有"，他們會把"愛"藏起來一半，他們會尋找和創造機會讓男孩去體驗貧窮！<br>
<br>
原則四：男孩的成功個性需要從小培養<br>
<br>
生活中，男孩家長常常會有許多的無奈：<br>
<br>
<br>
教他勇敢，他做事卻總是唯唯諾諾；<br>
<br>
教他堅強，他屢次輕易放棄；<br>
<br>
教他果斷，他還是拖拖拉拉；<br>
<br>
<br>
每當遇到這樣的情況，男孩的家長總會這樣自我安慰："等他長大後，他自然會懂得……"可事實卻往往與家長的期望截然相反。<br>
<br>
<br>
如果你期望一個一直都輕言放棄的男孩，長到18歲後，忽然一下變得堅強起來，這現實嗎？<br>
<br>
<br>
如果你希望一個一直都畏畏縮縮的小男孩，在20歲之後，忽然像個出色的外交家一樣去交際，這可能嗎？<br>
<br>
<br>
如果你盼望你一直花錢大手大腳的兒子在25歲之後，能像理財專家那樣去理財，這只能是你的一個美好夢想。<br>
<br>
<br>
任何一個男孩，都不能只活在家長的夢想裏。所以，教育男孩需要父母在他很小的時候，便腳踏實地地引導他去積累成功的能力和品質。<br>
<br>
<br>
希望每位男孩的家長，在未來的日子裏，都能以自己的兒子為傲、以自己了不起的男孩為榮！</span><br>',0,0,NOW(),NULL,3,2),

(NULL,NULL,NULL,NULL,0,'帶孩子去旅行,可惜80%的家長都不懂!','ARTICLE',1,0,60,12,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000009.jpg\" alt=\"\" border=\"0\" /></p>
<br>
在聊聊為什麽帶孩子旅行前，先說說為什麽很多父母不願意帶孩子去旅行。<br>
<br>
據我的觀察和了解，原因很直接，大致有以下幾種：<br>
<br>
壹、記不住。孩子太小，看什麽都記不住，去了也白去，浪費金錢和精力；<br>
<br>
二、危險。小孩子出去愛生病，在人生地不熟的地方不安全，吃不習慣玩不好；<br>
<br>
三、麻煩。出去帶很多孩子的東西，大人還要照顧孩子，陪孩子太累，玩得不盡興。<br>
<br>
恩，我們就來看看這些原因是不是站得住腳。<br>
<br>
首先，第壹個“去了白去”的說法，最為普遍。不僅老壹代父母如此，我身邊的很多年輕朋友，也同樣抱有同樣的想法。可是，和中國的家庭教育最核心的問題壹樣，這些都是父母的想法，並沒有從孩子的感受、需求出發。<br>
<br>
我特別害怕父母的“有用論”。譬如彈鋼琴是有用的，玩沙土就是沒用的，學冰球是有用的，捉迷藏就是沒用的，補習班是有用的，過家家就是沒用的，下圍棋是有用的，玩積木就是沒用的…<br>
<br>
沿著有用論的思路，旅行，就是瞎玩兒，既考不了級，也沒證書，既加不了分，也不能算特長，當然是沒用的，也就不值得花費時間和精力。<br>
<br>
孩子成長過程中，語數英的知識，鋼琴美術體操的技能，這些是硬功夫；性格、情操、眼界、心理等等，則是軟實力。就像壹臺電腦，硬件固然重要，核心競爭力其實是軟件。軟實力，是最重要、最核心、最能影響發展、最能營造幸福人生的關鍵因素。<br>
<br>
我有壹位中學同學，家境良好，品學兼優，大學畢業後，留在家鄉工作。過了幾年，他很想去南方闖蕩，卻屢屢不能成行。後來，聽說他不敢去南方的最大原因，竟然是他從來沒有離開過家鄉，懼怕壹個人乘坐火車。(更多實用生活知識，請搜索公眾微信號:bk0202)<br>
<br>
我不想絕對地說，他的命運受錮於小時候沒有去旅行。但是，如果他曾經去旅行過，至少不至於害怕坐火車，不至於害怕陌生的環境，不至於因為畏懼的心理，喪失了改變人生的勇氣。<br>
是的，這正是第二個困擾家長的原因，危險。旅行，就會有意外，有風險。會有吃不習慣的飯菜，會有等不到的班車，會有磕磕絆絆，甚至會生病和縫針……但是，這不正是旅行的目的所在嗎？我們不是想讓孩子更堅強嗎，不是想讓孩子會處理困難嗎，不是想讓孩子成熟成長嗎？<br>
<br>
旅行，就是這麽壹個無法替代的成長課程。幾乎所有的家長，在和孩子壹起旅行之後，都會發現在短短的時間之內，孩子有了很大的變化——這，就是旅行的魅力和魔力所在。<br>
<br>
最後，嫌麻煩的家長，我想說，旅行是加強家庭凝聚力的最好時機。平時，工作忙，心情差，沒有時間陪家人和孩子。而現在有了壹段完整的和家人在壹起的時光，沒有工作的牽絆，是多麽甜蜜和愜意的事情啊。<br>
<br>
當然，如果在旅途之中，還不斷查郵箱回郵件，開著電話會議發著微信，那的確會嫌孩子鬧，嫌孩子煩。正說明家庭旅行的問題在於大人，而非孩子。要改變的，正是家長的心態和做法。<br>
<br>
三個不願帶孩子旅行的原因，分析到這裏。下面，我們聊聊帶孩子旅行的好處，到底在哪裏，到底有多大。我覺得，大概可以分成三節課。<br>
<br>
第壹課，多元價值觀課。<br>
<br>
我知道，談到旅行的好處，很多人會提到，鍛煉孩子的獨立性、自主性，學習多種文化的知識等等。的確，這些都是帶孩子旅行的好處。但是，我想說的，是另外壹種。那就是孩子多元價值觀的建立。<br>
<br>
我覺得，人的壹生之中，有壹個特別特別大的敵人，需要我們去消滅。它的名字，叫做“狹隘”。狹隘，對於壹個國家，會造成閉關鎖國；對於壹個民族，會造成夜郎自大；對於壹個人，則會造成自以為是。而這三個層面的結果呢，則是落後，則是狂妄，則是愚昧。<br>
<br>
還記得魯迅在為國人畫像的《阿Q正傳》裏，是這樣生動地描述狹隘的：“用三尺三寸寬的木板做成的凳子，未莊人叫‘長凳’，他也叫‘長凳’，城裏人卻叫‘條凳’，他想：這是錯的，可笑！油煎大頭魚，未莊都加上半寸長的蔥葉，城裏卻加上切細的蔥絲，他想：這也是錯的，可笑！然而未莊人真是不見世面的可笑的鄉下人呵，他們沒有見過城裏的煎魚！<br>
<br>
我覺得，大到宗教的矛盾，國家的紛爭，民族的仇恨，小到鄰裏的糾紛，婆媳的爭鬥，很多都和各自的狹隘價值觀有關。如果我們解決了每個人都可以按自己的喜好煎魚，切蔥絲，坐凳子，也就天下太平，國富民安了。<br>
<br>
那麽，怎麽讓孩子擁有多元價值觀呢？壹是閱讀，二就是旅行。讀萬卷書，不能死讀，那是呆子；行萬裏路，也不能白行，那是販夫。讀書，要學會思考，旅行，也要深度旅行。兩者結合，才會真正發生作用。<br>
<br>
第二課，多樣世界觀課<br>
<br>
旅行，是壹種最好的、最直觀的方式，讓我們看到真實的世界，真實的生活。很多時候，我們習以為常、司空見慣的東西，其實並不是天然就該如此的。<br>
<br>
旅行，就是讓我們知曉，離開我們居住的地方，五十裏、五百裏、五千裏之外的地方，那裏的山是什麽樣的，那裏的水是什麽樣的，那裏的房子是什麽樣的，那裏的人是什麽樣的……最關鍵的，則是那裏的生活，究竟是什麽樣的。<br>
<br>
在廣州做記者的時候，我曾經去往距離廣州市僅僅壹兩百公裏的粵北山區。讓我無法想象的是，那裏的孩子，竟然冬天都沒有壹雙鞋子穿，還要每天走十幾公裏的山路去上學。這，就是真實世界的壹部分。<br>
<br>
同樣，在德國鄉村的清晨，可以看到濃密的玫瑰拱廊下，壹位白發老人，手捧壹本厚厚的書在閱讀；在尼泊爾，可以看到居住簡陋、穿著樸素的人們，每天早上起來，帶著滿足的笑容，去拜神和祈禱；在日本，妳可以根據列車到達的時間，來校正自己的手表；在法國，妳也會預約了壹位司機，遲到壹個小時，還溫柔跟妳說別著急；在泰國，孩子會認真地問妳，人妖是去男廁所還是女廁所，在巴黎，妳會看到壹邊喝著咖啡壹邊聊天壹邊罷工的空姐……<br>
<br>
這些，就是不同地域、不同信仰、不同文化、不同風俗的人們的真實生活。這些，所有的親眼所見，親耳所聞，來自對方的動作，對方的眼神，對方的內心的交流，都是無法在家裏可以體會到的。<br>
<br>
第三課，多重人生觀課。<br>
<br>
旅行，還讓人知曉生命形態的多樣性，人生無窮無盡的可能性。生命的可貴之處，就在於它的多樣性，在於它有著無窮無盡的可能性。<br>
<br>
生物，有數以億計的形態，僅僅螞蟻就有15000種以上，而人的生命，短短的幾十年裏，也應該有著無限的可能。出去旅行，正是知曉生命中這壹秘密的最好途徑。很多人，在旅行之中，發現了人生的真諦，尋找到了自己心靈所屬。<br>
<br>
我喜歡彼得·梅爾從紐約到普羅旺斯的旅行，後來，他改變了人生軌跡，和妻子及兩只愛犬隱居於此；我很喜歡黑塞在瑞士南部的旅行，後來，他定居於那裏的小村莊堤契諾，鄉居壹隅，卻寫出影響世界的文字；我也喜歡歌德在德國圖林根林區旅行時，在基克爾漢山頂上狩獵小木樓墻壁之上，塗就了傳世名作——《漫遊者之歌》。<br>
<br>
有好，有壞，有熟悉，有奇怪，有理解，有費解。任何地方，都有其美麗和醜陋；就如同任何的壹個人，也都有其可愛和不足。<br>
<br>
我相信，很少人在壯美的雪山腳下，會感受不到自然的偉大、生命的渺小；而也很少會有人，在開闊了眼界，壯大的胸懷之後，還會斤斤計較、睚眥必報。<br>
<br>
當壹個人，知道了生命的不同活法之後，就不會變成壹個只會賺錢的機器，就不會只認為某種生活方式是最好的，就不會只聽命於壹個聲音，就不會只做別人告訴他應該做的事……也就是說，他開始成為壹個有自己的思考、有自己的見解、有自己的尊嚴、有自己的追求的四有新人了。<br>
<br>
當壹個人，在旅途中看到各式各樣的生活，自然會思考，別人為什麽要這麽活，我自己應該怎麽去活。旅途所遇與內心的所思結合起來，明亮了眼眸，充盈了精神，體驗了生命，改變了人生——這就是旅行最偉大的意義。',0,0,NOW(),NULL,3,3),

(NULL,NULL,NULL,NULL,0,'12 招讓孩子上學不再慢吞吞','ARTICLE',1,0,60,24,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/000010.jpg\" alt=\"\" border=\"0\" /></p>
<p>「動作快一點！你又要遲到了！」、「叫你早點睡就是不聽，每天都要這樣趕趕趕！」這幾乎是每天早上都會出現的「晨訓」，不僅大人喊的緊張又生氣，小孩更是聽的厭煩和無力，耳朵都快長繭啦！可偏偏孩子出門總像個慢郎中，老是要父母三催四請的。有沒有什麼辦法，能使家人有效率的出門呢? 我們一起來看看有哪些小撇步可以改善！</p>
<p><strong>第一招：全家一起擬出時刻表 </strong><br>
家人就是一個團體，當大家能夠坐下來一起討論怎麼做時，往往能夠讓事情發展更加順利，同時培養孩子的責任感、時間觀和分工合作的能力。此外，爸媽前一天和孩子討論隔天希望吃哪種早餐，也可作為孩子準時起床的動力。例如：全家一起決定吃早餐前須把衣服都穿好，誰負責擺盤或協助媽咪做早餐，如果沒做到，說好的早餐呢? 想都別想！</p>
<p><strong>第二招：早餐以簡單、健康、方便為主</strong><br>
雖說剛剛有提到為小孩準備想要的早餐，但也應該考量到是否真有足夠的時間，否則只會讓自己忙到想大叫。所以，準備早餐之前，最好考慮到難易度，盡量以簡單、健康、方便為主，例如：炒蛋、牛奶麥片、麵包、吐司夾蛋等，而水果可以選擇像蘋果或香蕉，如此一來才能快又有效率！</p>
<p><strong>第三招：睡前先把隔天出門要穿的衣服放床邊</strong><br>
每天早上都找不到要穿的衣服? 下次請在睡前把衣服準備好。讓孩子自行準備隔天上學要穿的衣服和襪子，睡覺前把衣服放在床邊，這樣隔天起床就可立刻換好衣服，少去很多找衣服或搭衣服的時間，也能讓孩子學習主導自己的穿衣風格喔！</p>
<p><strong>第四招：讓孩子自己穿衣穿襪</strong><br>
有些爸媽認為小孩動做總是太慢，所以每天早上親自幫孩子換衣服上學，然後邊穿衣服還會一邊碎碎唸…。其實大人應該讓孩子練習自己穿衣服，讓他們學會打理自己，才不會養成依賴，認為什麼事都由媽媽(或爸爸)來動手就好。除此之外，在小孩穿衣服的同時，父母也會有更多時間準備自己。</p>
<p><strong>第五招：前一晚先準備好鞋子和書包</strong><br>
「媽！我的鞋子在哪? 我找不到我的布鞋啦！」出門前老是發現少一隻鞋? 有時候為了找鞋，耽擱許多時間，甚至快把家都翻過來了！為了避免遲到，爸媽們其實可要求孩子在前一天晚上將鞋子擺放好，隔天就能省下十幾分鐘的找鞋時間。書包也是，前一晚準備好明天上課要用的東西(圓規、三角尺、蠟筆、或剪刀等)，才不會隔天忘東忘西的。</p>
<p><strong>第六招：讓孩子準時上床睡覺</strong><br>
「睡過頭」也是容易造成遲到的原因之一。有時候父母會因為孩子貪玩，超過就寢的時間也不催促他們上床睡覺，結果往往搞到筋疲力盡，晚睡的結果就是隔天賴床起不來，沒精神且動作慢吞吞，當然就上學遲到啦！所以準時上床睡覺很重要，不僅可讓孩子有充足的睡眠，隔天上課也能有好精神。若是小孩到了睡覺時間還不想睡，就熄燈吧！發揮「睡眠訓練」的技巧，讓寶貝孩子養成定時就寢的好習慣，只要房間保持暗且安靜，小孩很快就能靜下心來乖乖入睡，而爸媽也能因此擁有更多獨處的時間，算是一舉數得！</p>
',0,0,NOW(),NULL,3,4),

(NULL,NULL,NULL,NULL,0,'令人震驚的德國教育：就是讓孩子輸在起跑線上','ARTICLE',1,0,36,0,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/0000011.jpg\" alt=\"\" border=\"0\" /></p>
<p>在德國時候沒思考過這個問題，但是现在卻從中發現了很多意外的東西：</p>
<p>1、德國幼稚園沒有年級，所有年齡的都混在一起。</p>
<p>2、德國學校都是半日制的，下午沒有課，只有課外活動。</p>
<p>3、英語3年級才開始學習。</p>
<p>4、小學4年級畢業，根據老師推薦升學，學習技工，中專或者上以後能上大學的文理中學。上大學的比例還沒中國大陸高。</p>
<p>5、沒有本科生(後來根據歐盟要求更改了一些)，要麼就讀到研究生。</p>
<p>6、重視實踐課程，抽象的數學學習進度至少比中國晚2年。</p>
<p>7、為什麼8200萬的德國人分享了世界上一半的諾貝爾獎?<br>
答案竟然是——不要過早過度開發兒童智力</p>
<p>所謂"輸在起跑線上"是偽命題！！！提早讀的都是沒用的！！！</p>
<p>最多給家長們樂樂，炫耀一下，顯得自己孩子比人家能會外語了、會背古詩了等等，<br>
其實這些淺薄虛榮根本是：沒用！！！</p>
<p>德國憲法禁止學前教育。</p>
<p>通過國家介入，禁止對孩子過早開發智力，<br>
避免將孩子大腦變成硬碟！！！留給孩子大腦更多的想像空間。</p>
<p>孩子在小學前“唯一任務”就是快樂成長。</p>
<p>不該過度開發孩子智力</p>
<p>原以為在德國只有幼稚園的孩子不允許學習專業知識，後來才發現上小學的孩子也不能學習額外的課程，即使這個孩子的智商超過同齡人。<br>
來自科隆的桑德拉寫到：“今年我兒子7歲，我向學校老師提出，能否額外教他一些東西，因為他5-6歲的時候就自己在家學會了基本的閱讀、書寫和簡單的數學計算。老師表示反對並說：您應該讓您的孩子與其他孩子保持同步。<br>
一個星期後我再次去見老師，並出示了孩子高智商的證書，希望得到她的理解和支持，但老師用一種奇怪的眼光看著我，似乎我像來自外星的人一樣。</p>
<p>老師進而解釋，孩子智力被過度開發並不是一件好事情，因為必須給孩子的大腦留下想像空間。</p>
<p>過多的知識會使孩子的大腦變成了電腦的硬碟！</p>
<p>常此下去，孩子的大腦就慢慢地變成了儲存器，不會主動思考了。</p>
<p>儘管如此，我對德國禁止學前教育的做法還是不太理解。</p>
<p>為了搞清楚這個問題，我專門請教了德國的教育人士，他們讓我找《基本法》來看看。</p>
<p>翻開聯邦德國《基本法》(即憲法)，我吃了一驚。其中第七條第六款明確規定，禁止設立先修學校(Vorschule)。<br>
我還是不明白德國憲法為何這樣規定，只好再請教有關的教育專家。</p>
<p>他們告訴我，孩子在小學前的“唯一的任務”就是快樂成長。<br>
因為孩子的天性是玩耍，所以要做符合孩子天性的事情，而不應該違背孩子的成長規律。</p>
<p>如果說在上學前對孩子非要進行“教育”的話，那“教育”的重點只有三個方面：<br>
一、基本的社會常識，比如不允許暴力、不大聲說話等。<br>
二、孩子的動手能力。在幼稚園期間孩子會根據自己的興趣參與手工製作，讓他們從小就主動做具體的事情。<br>
三、保護孩子情感胚胎，培養情商，培養領導力。<br>
原以為只有德國才有如此奇怪的規定。後來查了一下歐洲有關國家的情況才發現，他們對待小孩子的做法基本上大同小異。</p>
<p>學前教育破壞想像力</p>
<p>與歐洲相反，中國的孩子在幼稚園期間已經把小學一年級的知識基本上都學完了。</p>
<p>人們有理由擔心，歐洲的孩子在起跑線上已經輸給了中國的孩子；其實，這樣的擔心是多餘的！！！</p>
<p>歐洲人普遍認為，孩子有自身的成長規律，他們在相應的階段要做相應的事情。</p>
<p>表面上看中國的學前教育和基礎教育很扎實，但他們的想像力和思考能力已經被破壞掉！！！</p>
<p>由此造成了孩子被動接受知識而疏於主動思考的習慣。</p>
<p>暫且拋開中西教育優劣的爭議和評判，讓我們來關注德國民教育育的成果：<br>
自諾貝爾獎設立以來，德國人(含移民美國、加拿大等國的德裔)獲得的諾貝爾獎人數將近總數的一半。<br>
換句話說，8200萬的德國人分享了一半的諾貝爾獎，而全球另外60多億人口只獲得了剩下的一半。</p>
<p>難道這是種族的問題? 恐怕沒有這麼簡單！！！</p>
<p>讓我們重新審視德國的教育，看看他們的做法是否值得我們鑒借！<br>
朋友們，我們要對起跑線和中國的教育體制有重新的認識了。</p>
<p>硬碟的後果是：毀了天真爛漫的孩子們的未來。</p>',0,0,NOW(),NULL,3,4),

(NULL,NULL,NULL,NULL,0,'虎爸虎媽苦孩子如何脫苦？','ARTICLE',1,0,60,24,0,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/0000012.jpg\" alt=\"\" border=\"0\" /></p>
<div><div style=\\"text-align: justify;\\"><span style=\\"color: #ff99cc;\\">虎爸虎媽苦孩子 如何脫苦？</span></div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\">港孩如何煉成？有團體指本港父母變「虎爸」「虎媽」，令孩子失去學習興趣，自理能力低。「虎式」教養出於「為子女好」苦心，卻苦了孩子。想脫苦海？不妨聽聽國際戰略大師大前研一的貼士，如何提升孩子「生存力」。</div>
<div style=\"text-align: justify;\"><br>香港家庭教育學院昨發布一項調查結果，指高達70%受訪父母每周為子女安排逾3小時的補習或興趣班，團體列舉本港的虎爸虎媽煉成港孩的四大通病，包括替代子女處理問題、少鼓勵、視成績為一切，以及忽略子女天賦等。主席狄志遠指，孩子抗逆及獨立能力未如理想，港父母傾向過分安排學習，對子女造成壓力，也失去學習興趣。</div>
<div style=\"text-align: justify;\"><br><span style=\"color: #ff99cc;\">大前研一：提升生存力自立</span></div>
<div style=\"text-align: justify;\"><br>虎父虎媽一心為子女好，催谷子女學業成績，安排大量補習、興趣班，但也未必一定換來好成績，最終換來的，可能是苦爸苦媽，還有苦孩子。</div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\">在美國引起「虎式」教養爭議的「虎媽」蔡美兒，2011年也曾對自己的教育方式感到有些後悔，認為不應如此嚴厲、應讓女兒多作一些選擇等。</div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\">究竟如何才是對孩子良好的教養方式呢？可以不做「苦爸苦媽」呢？日本著名經濟學家大前研一，於其新著作《教出孩子的生存力——大前研一給父母的24個教養忠告》不談經濟，反而大談養兒心得。</div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\">好成績，上好大學，進好公司，是很多父母為子女鋪排的成功之道。但大前指出，父母最重要任務，是培養子女的生存能力，成為可以自食其力的人。父母不要用既定思維思考孩子的未來，而是與孩子一起找出其「本事」。</div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\"><span style=\"color: #ff99cc;\">玩遊戲練思維 好過做功課</span></div>
<div style=\"text-align: justify;\"><br>大前研一育有兩子，兩人都不甚熱衷學業，相繼在中學、大學時輟學，他一邊擔心，一邊想到不應強迫兒子走上不情願的方向，於是選擇放手，最終一人在二十多歲時創業成功，另一人在軟體公司任總監，套用大前的說法，二人繞了遠路，但似乎都堅強地生存下來了。大前究竟如何培養出孩子的生存力呢？</div>
<div style=\"text-align: justify;\"><br>本港學童日忙夜忙的功課問題，香港小童群益會調查曾指，39%受訪港童每天用3至5小時做功課。學校課堂時間長、家課量多，還要忙於應付補習班、興趣班等，連睡覺時間也愈來愈少。</div>
<div style=\"text-align: justify;\"><br>大前研一在書中指，每次看到兒子的功課就生氣，因為相同性質題目卻要孩子算數百遍。孩子喜歡電腦，便對孩子說不要做功課，去玩電子遊戲或電腦算了。他提到，玩電子遊戲「模擬城市」，孩子學做市長運用有限稅金來管理城市，反而學到課堂沒學到的實用思維方式。</div>
<div style=\"text-align: justify;\"><br>本港小朋友開始放暑假，但暑假不代表是休息，有調查指，20%家長在暑假為子女安排逾五項課外活動。另外，本港孩子的暑期活動最多是補習班，又或並非從子女興趣出發的活動班。</div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\"><span style=\"color: #ff99cc;\">倡暑期當義工 培養公德心</span></div>
<div style=\"text-align: justify;\">&nbsp;</div>
<div style=\"text-align: justify;\">大前研一又怎麼說呢？他認為，不如暑假讓孩子多做義工、在老人院照料長者如換床單工作等，比埋首暑期作業做大堆數學題好，相比偏重智育發展，他認為培養孩子公德心，學習體恤他人更重要。<br>大前書中還提出不少貼士，但總括而言，他提出的養兒方法，可說是與虎爸虎媽截然不同，不要求孩子有頂尖的學術成績，也不要擔心跳出傳統框架，尊重每個孩子的天賦，父母的角度就是要令他們找出及提升自己的「生存力」。</div>
<div style=\"text-align: justify;\">當然，他也說自己也曾為子女前途煩惱，但最終悟出要放手。<br>西方教育界有云：「教養子女是藝術，不是科學」。每個父母都渴望有一條成功教養方程式，但教養不是科學，大前研一的教養法，未必人人認同，虎媽蔡美兒教出考入哈佛的女兒，也不等如其他虎爸虎媽可同樣教出一樣的哈佛子女，因為每個孩子都是獨特的，將教養視為一門藝術，不如從心出發，為孩子找出最適合的路。</div>
',0,0,NOW(),NULL,3,4),

(NULL,NULL,NULL,NULL,0,'備孕或懷孕期護膚禁忌','ARTICLE',1,0,0,0,0,-10,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/0000013.jpg\" alt=\"\" border=\"0\" /></p>
<p>我近一年發現在網絡問我備孕或懷孕的保養禁忌、如何選擇產品等問題的年輕媽媽多了不少，我在這一篇文就大概說說我們在做產品時為準媽媽們通常會考慮的幾個點進行簡析。</p>
<p><strong>一、A酸類成分釋疑</strong></p>
<p>在臨床毒理學的一些研究表明：口服維A酸對實驗動物(包括小鼠、大鼠、地鼠、兔、猴等)和人都有很強的致畸作用。皮膚局部外用維A酸對處於胚胎敏感期的小鼠、大鼠、地鼠、兔母體有明確的胚胎毒性及致畸性，並可引起母體系統毒性。但到目前為止資料未發現人皮膚局部用藥後引起畸胎。為了安全起見，妊娠起初3個月內婦女禁用。<br>
當然，這是處方藥用維甲酸的建議，我們化妝品中是不會使用的，在產品中一般會採用它的前導物，譬如A醇、A醛、A酯，雖然這些前導物在實際研究中發現不具有全部的全反式A酸活性及功用，但我知道媽媽都是小心為上，所以如果你看到視黃醇、視黃醛、維生素A棕櫚酸酯等就自覺起來。</p>
<p><strong>二、精油類禁忌</strong></p>
<p>我在以前談精油的時候就說過，在傳統芳療知識體系中，有部分精油具有通經作用也是在備孕或懷孕的時候應該避免，這些精油有：<br>
羅勒、牛膝草、茉莉、杜松、樟樹、苴香、馬鬱蘭、沒藥、雪松、玫瑰、迷迭香、百里香、艾草、山金車、白樺、快樂鼠尾萆、絲柏、薄荷、冬青以及其他有毒性的精油。<br>
孕早期後可以慎重選用的精油：檸檬、天竺薄荷、柑橘、檀香木、茉莉、玫瑰等。<br>
我也在前兩年某報刊上面的採訪說過，目前國際上有一些研究表明，經皮吸收或其他途徑使用薰衣草精油(這個在國人觀念中是非常安全的)會有嚴重影響受體雌激素的情況發生，當然這也是建立在研究時短期、高劑量的條件下發現的，但我相信媽媽們也會警惕起來。</p>
<p>其實我不太樂意談這個，因為這個問題很笨，我先重申，在產品研發的時候在防腐體系的選用和架構上都是非常小心的，除了在建議範圍內架構，還會通過多種不同的防腐劑復配來增強防腐作用、減低單一防腐帶來高劑量的風險。<br>
有些科學研究報告指出，多種苯甲酸酯可能影響雌激素受體，產生類似雌激素的反應，導致內分泌失調。目前，研究人員只在研究短期、高劑量的使用苯甲酸酯所產生的雌激素反應，而對長期接觸含有微量苯甲酸酯產品的反應，只有極少，甚至完全沒有數據。<br>
這些類似的報告或多或少都引起國際上化妝品企業的趁機營銷機會和打擊對手的手段。但這些都是斷章取義的行為。老的防腐研究多，所以發現潛在問題也會多，這是非常符合科學發展的，新的防腐不代表就安全，只是沒研究透徹而已。我就拿自己工作中的例子，目前常用的新防腐體系：苯氧乙醇+辛甘醇，苯氧乙醇的上限是1%，其實當用到0.5%的時候已經具有非常明顯的刺痛、灼熱反應，就算我嘗試建議下調到0.3%，再复配微量氯苯甘醚等，這個在盲測中還是存在刺激感，部分人有發生接觸性皮炎，那你說這些新型防腐安全性是必然嗎？</p>
<p><strong>四、防曬劑的釋疑</strong></p>
<p>近年來防曬劑的隱憂也是重要話題，對於懷孕媽媽來說，最多的擔心也是影響雌激素這一塊。譬如Octinoxate 、4-Methylbenzylidene Camphor、Octyl Dimethyl PABA、Homomethyl salicylate、Benzocaine，這些防曬劑或多或少在國際研究上都有一些相關的影響激素分泌的報告，另外二苯酮家族在很多研究中經皮吸收後在體內殘留流轉、光敏性潛在風險等報告。<br>
我再說一遍，首先這些研究都是建立在短期、高劑量前提條件下；第二，防曬產品在研發中第一要訣是防止滲透，所以會用很多不同的包裹考量去防止防曬劑滲透，不要再跟我說出門前多少分鐘擦防曬等吸收的屁話，要是真的完全吸收了，那工程師們都要被拖去斬了。<br>
但是作為我個人有個偏心，我很討厭二苯酮家族，因為在實際的應用中我發現在皮膚光敏性及刺激性方面在國內的顧客反饋中也是很多的，所以能不用還是不用吧。<br>
所以，一般來說懷孕媽媽們在選擇防曬產品的時候還是可以盡可能放心的用，沒有太多顧慮的。',0,0,NOW(),NULL,3,5),

(NULL,NULL,NULL,NULL,0,'婚後重塑形象 7招提升你的女人味','ARTICLE',1,0,0,0,60,-10,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/0000014.jpg\" alt=\"\" border=\"0\" /></p>
<p>結婚後，你是否已經放棄自我形象，在老公的眼中，漸漸失去吸引力。重塑你的魅力形象，你需要找回你的女人味。以下7招，幫你重塑女人味，讓老公更愛你！</p>
<p><strong>1.嘴巴不要太過八卦</strong></p>
<p>當你與親朋好友閒聊時，應盡力做到不要像長舌婦一樣東家長西家短的探聽別人隱私，也不要旁敲側擊的指桑罵槐，更不要牢騷滿腹到八卦新聞滿街走，因為別人不一定會欣賞和艷羨那些表面上說三道四實際上愛誹謗中傷他人的女人。</p>
<p>&nbsp;</p>
<p><strong>2.適當時機顯露羞態</strong></p>
<p>任何女人都不要忘記：一個女人的嬌羞其實比她的豪放更顯得珍貴無比。當恰到好處的“含羞待放”出現在愛人面前時，如此神態上的嬌滴滴比口頭上的“我愛你”不是更多點女人的嫵媚嗎？</p>
<p><strong>3.送老公可愛的稱謂</strong></p>
<p>當婚姻經歷了驚濤駭浪的磨合期，重又回歸死氣沉沉的平靜期時，正是你開始充分展現女人味的機會。如果你能發自內心的送老公一個個可愛的稱謂，在不同的場合讓老公有不一樣的“綽號”驚喜，那麼愛你的男人一定會對你刮目相看的，因為甜蜜的稱呼讓極富女人味的你與他拉近了距離。
</p><p>&nbsp;
</p><p><strong>4.從容沉著培養膽識</strong>
</p><p>臨危不懼或是淡定自若的女人，很多時候會由內到外散發一股與眾不同的膽識美，並受到異口同聲的讚美。從容沉著要講究女人應對各種突發困境的素質和婚姻出現窘態時的考驗，所以在困難面前怎樣用一顆堅定不移的心靈去解決處理問題，你剛柔相濟的氣質便呼之欲出了。當然，越是關鍵時刻就越突顯這種不可多得的女人味。
</p><p><strong>5.偶爾脆弱喚醒伴侶</strong>
</p><p>不要以為所有的事情只要一個字：“強”就可以心想事成、美夢成真。無論何時女人都少不了懷有示弱的打算。偶爾讓老公扮演一個隨時可以接受撒嬌的出氣筒，那麼女人味中最梨花帶淚、弱不禁風的樣子一定會換來老公的英雄救美 和精心呵護的。
</p><p>&nbsp;
</p><p><strong>6.眼神交流不容忽視</strong>
</p><p>當婚姻中一次小小的誤會可能會星火燎原時，一個柔和的眼神或一個優雅的動作便可以化干戈為玉帛。若動不動就語無倫次，拳打腳踢，這只會令女人味從你身邊迅速消失，讓你與愛人的處境更加難受無比。
</p><p><strong>7.胸無城府天真可愛</strong>
</p><p>沒有哪個男人喜歡終日疑神疑鬼，凡事居心叵測的女人，而即使喜歡，這樣的男人也活得真累。相反，那些胸懷若谷又氣度不凡的女子，她們會讓人為之心頭一振，即便自己的心情處在最低落的灰色地帶，只微微感受一下這股純真清新的女人味，男人又怎會從早到晚都無精打采、萎靡不振？
</p>
',0,0,NOW(),NULL,3,5),

(NULL,NULL,NULL,NULL,0,'10個拍攝小孩的實用技巧','ARTICLE',1,0,0,0,60,6,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/0000015.jpg\" alt=\"\" border=\"0\" /></p>
<br>
對於有小孩子的你，是否還在研究怎樣拍出漂亮的小朋友相片呢？讓我們看看身處加洲的攝影師Frank McKenna分享一下10個拍攝小孩的實用技巧吧！應該會對你大有益處呢！<br>
<br>
很多人以為拍攝小孩是很困難的事情，其實不然，拍攝小孩不用閃光燈、不用指導他們擺pose，不用向他們解釋拍得好不好.... 你只需要拿起相機，按下快門鍵拍攝便可！是否很簡單呢？立即開始看看10個拍攝小孩的實用技巧吧！<br>
<br>
<br>
(1) 遠離攝影栅<br>
<br>
好消息：你不用再花錢租影樓拍攝小孩子了！因為最好的場地往往是外邊的世界 - 公園、大自然，甚至是家裏，一年你只需要到影樓一次，就是拍攝學生證件照的時候！總之，遠離攝影栅吧！<br>
<br>
(2) 貼近地面拍攝<br>
<br>
這條技巧可說是最重要的一條了！拍攝小孩記得要盡量貼近地面，讓相機跟他們的視線平衡(或更低)，這樣才可以拍出他們看到的世界！當我拍攝時，很多時也會坐著，更多時會直接扒在地面！<br>
<br>
(3) 讓小孩自由發揮<br>
<br>
試試自行創做一個環境，跟著耐心等候，看看小孩會發生怎樣的行為！例如把一杯沒有餐具的雪糕放在小朋友前，你便很有機會拍到滿面是雪糕的有趣小孩模樣吧！<br>
<br>
<img src=\"/image/article/2014/07/20/0000016.jpg\" alt=\"\" border=\"0\" /><br>
(4) 配上魚眼鏡頭拍攝<br>
<br>
如果你會常常拍攝小孩相片，買一支魚眼鏡頭吧！魚眼鏡頭不但可以讓你拍攝更多小孩和環境，也能拍出小孩的視覺 - 一切看來也是大的。<br>
<br>
(5) 好好運用連拍<br>
<br>
小孩子的表情動作秒秒也在變化，你可以試試把相機設定為連拍模式，按著快門鍵拍攝一連串的相片，這樣你會拍下大量相片，當中一定會有數張能夠捕捉小孩有趣的表情！<br>
<br>
(6) 讓小孩參與你的拍攝<br>
<br>
小孩喜歡看到相片中的自己！若果你拍到一樣很酷的相片，不妨給他們看看，他們可能會產生更多有趣的動作呢！你也可以把相機給他們，讓他們看習你舉機拍攝，這也會是一幅值得拍下的畫面！<br>
<br>
(7) 把他們放在大人的東西內<br>
<br>
小孩模彷大人的行為是激發可愛的重要元素！你可以嘗試讓小孩穿上父母的鞋子或是衣服，一定能捕捉有趣的畫面。<br>
<br>
<img src=\"/image/article/2014/07/20/0000017.jpg\" alt=\"\" border=\"0\" /><br>
(8) 不要向小孩說「不」<br>
<br>
當小孩子有他們自己的構思說，不妨按他們的意思做吧！很多時出來的效果是我們「大人」沒有想像過的好。<br>
<br>
<img src=\"/image/article/2014/07/20/0000018.jpg\" alt=\"\" border=\"0\" /><br>
(9) 讓助手協助拍攝<br>
<br>
小孩的注意力不高，很多時會被其他東西吸引過去了，因此你會需要一名助手在你背後，做一些動作或利用小玩具來引導小孩做出理想的表情、動作。<br>
<br>
<img src=\"/image/article/2014/07/20/0000019.jpg\" alt=\"\" border=\"0\" /><br>
(10) 就算哭也繼續拍攝<br>
<br>
要捕捉小孩最真實的一面，哭也算是其中一個必然有的表情。因此就算小孩開始哭了，也試試繼續拍攝吧！待小孩長大了還可以拿著相片告訢他當時哭的原因呢！<br>
<br>',0,0,NOW(),NULL,3,6),

(NULL,NULL,NULL,NULL,0,'辭工湊Ｂ路難行？','ARTICLE',1,0,0,0,24,0,NULL,'SCORE','<p><img src=\"/image/article/2014/07/20/0000020.jpg\" alt=\"\" border=\"0\" /></p>
<div><div>全職媽媽，一份on call 24小時、每周7天、每年365日的無薪工作，不能隨意辭退、沒有晉升機會，可是不少女性卻樂於擔任這崗位，以換取另一種滿足感。要加入這個「行業」，的確需要無比的勇氣和決心。事業女性要轉型成為全職媽媽，又是否如想像中容易？</div>
<div>&nbsp;</div>
<div>
<div>「工作上，如果你做得出色，也許會有加薪、升職等認同，可是，作為全職媽媽，無論你做得多好，卻得不到實際的嘉許。」育有三子，由事業女性轉型為全職媽媽已有7年的Bonita說，全職媽媽最大的鼓勵，是來自丈夫一句：「辛苦了，老婆。」</div>
<div>&nbsp;</div>
</div>
<div>
<div><strong><span style=\"color: #ff99cc;\">&nbsp;最大鼓勵來自丈夫</span></strong></div>
<div>&nbsp;</div>
<div>
<div>7年前，Bonita是典型的事業女性，擔任business development的工作，月入超過3萬元，上班時充滿拼勁，下班後約三五知已到蘭桂坊短聚；掙來的薪金最捨得花在飲食、買衣服、買名牌上，閒來便和丈夫到外地旅行。</div>
<div>&nbsp;</div>
<div>&nbsp;</div>
<div>婚後6年，她和丈夫打算要小朋友，可能因為工作繁忙，經常要出差，每星期要坐飛機到外地，第一次便不幸流產。再懷孕時，公司格外體恤，不用她出差，但大兒子仍早產。「只佗了7個半月便出世，幸好仍有5磅4安士，但我經常擔心不夠母乳。放完產假後我再上班兩個月，但實在太想照顧孩子，便辭工了。當時我有個計劃，便是待他1歲後再出來工作。」</div>
<div>&nbsp;</div>
<div>1年很快便過去，Bonita經朋友介紹做兼職，每周只上班4天，但她發現完全不行。「因為我太重事業，想盡量做到最好最交帶，但另一方面，我又很想回家照顧孩子。試了兩個月，真的感到辛苦，於是便放棄了。」她告訴自己，當有一天可以放下孩子，便是她重回工作崗位的時候。可是一等，快8年過去了。</div>
<div>&nbsp;</div>
<div>考慮辭職前，Bonita和丈夫仔細商量，得到他最大的支持。「我最初打算日後再工作，所以大家都認為經濟上可以支持得到；丈夫又覺得我餵母乳很辛苦，所以即使我沒上班，他亦給我請傭人，說男人有養活和照顧女人的責任。」只有一個孩子時，Bonita的丈夫收入仍可輕鬆地維持家庭開支，而Bonita仍會用自己的積蓄來買東西給孩子；後來二兒子和小兒子相繼出生，擔子愈來愈重，但幸運地，丈夫每年總會獲豐厚的加薪，像是上天安排似的。不過家裏始終只得一個人掙錢，Bonita坦言看見喜歡的東西，也會按捺購買的衝動。</div>
<div>&nbsp;</div>
<div>
<div><strong><span style=\"color: #ff99cc;\">品格培育 不假手於人</span></strong></div>
<div>&nbsp;</div>
<div>由職業女性變為全職媽媽，Bonita也得先衝破自己的心理關口。「從前我每天在職場上打滾，突然有一天，變成揹兒子到街巿買菜，那一刻，我在想我到底在幹什麼？然而，若我要塑造孩子有良好品格，則不能假手於人。」</div>
<div>&nbsp;</div>
<div>她和丈夫都覺得身教是培育孩子最重要而且最有效的方法。「如何教孩子孝順父母親？什叫敬老愛幼？這些道德上的教育不能用三言兩語便叫孩子明白。日常生活中有很多機會給我身體力行去教孩子尊敬長者、愛護幼小。我不是說在職父母不能做到身教，但若我要上班，時間和機會也較少。」</div>
<div>&nbsp;</div>
<div><strong><span style=\"color: #ff99cc;\">兒子入睡才有私人時間</span></strong></div>
<div>&nbsp;</div>
<div>
<div>今天，Bonita過每天朝七晚九的生活，比一般工時更長，所以別對一個全職媽媽說：「你們沒工作，在家都是閒吧！」好像Bonita要待兒子全都入睡，才有自己的私人時間看書、寫文章。看3個孩子成長是樂事，然而她認為全職媽媽最大的犧牲，是自由和夢想。</div>
<div>&nbsp;</div>
<div>「我大學時主修外國文學，曾經希望成為作家。以前思潮澎湃，執筆如流水行雲，亦參加過外國一些作文比賽並獲獎。但有了小朋友後，一切都被他們佔據了，自己亦知道生活必須是實實在在的，腦袋已沒有多出來的空間去幻想。」待小兒子都上學了，Bonita打算尋回自己的愛好，拿相機駕車四處走走，享受全職媽媽這份工作中難得的假期。</div>',0,0,NOW(),NULL,3,6);
